start = """Привет!
Это бот модератор, для использования добавьте бота в ваш чат со стандартными разрешениями
админа, иначе бот не сможет функционировать

Команды для администраторов:
<code>!ban</code> - бан пользователя и удаление его из чата
<code>!mute 10m</code> (30m, 1h, 6h, 1d) - мут на указанное время (минуты, часы, дни)
<code>!unmute</code> - разрешить отправку сообщений
<code>!warn</code> - варн
<code>!unwarn</code> - снять варн
<code>!kick</code> - кик
<code>!del</code> - удалить сообщение"""

new_chat_member = "Добро пожаловать!"


#Клавиатура
addadmin = 'Добавить админа'
listadmins = 'Список админов'
deladmins = 'Удалить админа'
